[ {	"id":1,
    "title":"Date set for Blackpool cup tie",
    "text":"Blackpool will make the trip to Emirates Stadium for the fourth round of this season's Carabao Cup - and a date has now been set. The match will be played as under: Arsenal v Blackpool Wednesday, October 31 Venue: Emirates Stadium Kick-off: 7.45pm (UK time) For more information on ticketing for this match, stay close to Arsenal.com",
    "date":"01.10.2018",
    "author":"Arsenal FC",
    "comments":[]
  },
  {	"id":2,
    "title":"September Goal of the Month - VOTE NOW",
    "text":"We scored 16 goals over the course of September - and now we'd like you to vote for your favourite. Was our best strike of the month Alexandre Lacazette's winner at Cardiff City? Or what about Granit Xhaka's free-kick against Newcastle United? Did Laca's curler against Evrton do enough to get your vote? Or did you prefer Danny Welbeck capping a fine team move against Brentford?",
    "date":"01.10.2018",
    "author":"Аrsenal FC",
    "comments":[]
  },
  {	"id":3,
    "title":"Дополнительная электричка сообщением Борисов — Минск после четвергового лигоевропейского поединка БАТЭ с ПАОКом!",
    "text":"Учитывая позднее время окончания четвергового поединка группового раунда Лиги Европы-2018/19 с греческим ПАОКом, наш клуб успешно проработал вопрос с организацией дополнительного электропоезда, который поможет столичным болельщикам желто-синих скорее добраться домой. Итак, эта электричка стартует от станции Борисов в 0.08 и прибудет на ближайший к Борисов-Арене о.п. Печинский в 0.14. В 0.20 состав двинет в путь, причем сделает только три промежуточные остановки - Жодино-Южное (0.31-0.33), Заречное (0.45-0.47), Минск-Восточный (1.29-1.31). И в 1.37 прибудет на станцию Минск-Пассажирский. Отметим, что проезд в данной электричке бесплатный для поклонников БАТЭ. К победе - вместе!",
    "date":"01.10.2018",
    "author":"ФК БАТЭ",
    "comments":	[
      {
        "id":0,
        "articleId":3,
        "text":"Отлично!",
        "date":"02.10.2018",
        "author":"Андрей Чаевский"
      }
    ]
  }
]